jethrokuan/z
rafaelrinaldi/pure
fishpkg/fish-prompt-mono
oh-my-fish/theme-bobthefish
igalic/anicode
patrickf3139/colored_man_pages.fish
laughedelic/brew-completions
Gazorby/fish-abbreviation-tips
edc/bass
acomagu/fish-async-prompt
jethrokuan/fzf
